Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: **Preview before exporting.** The Quick Look button on each template renders the row's screenshots and opens the preview at that template — handy for spot-checks.
ar: **المعاينة قبل التصدير.** يعرض الزر Quick Look الموجود في كل قالب لقطات شاشة الصف ويفتح المعاينة في هذا القالب - وهو مفيد لعمليات الفحص الفوري.
ca: **Previsualitza abans d'exportar.** El botó Quick Look de cada plantilla mostra les captures de pantalla de la fila i obre la previsualització d'aquesta plantilla, útil per a comprovacions puntuals.
cs: **Náhled před exportem.** Tlačítko Quick Look na každé šabloně vykreslí snímky obrazovky řádku a otevře náhled v této šabloně – užitečné pro namátkové kontroly.
da: **Preview før eksport.** Knappen Quick Look på hver skabelon gengiver rækkens skærmbilleder og åbner forhåndsvisningen på den skabelon - praktisk til stikprøvekontrol.
de: **Vorschau vor dem Export.** Die Taste „Quick Look“ an jeder Vorlage rendert die Screenshots der Zeile und öffnet die Vorschau bei dieser Vorlage – praktisch für Stichproben.
el: **Προεπισκόπηση πριν από την εξαγωγή.** Το κουμπί Quick Look σε κάθε πρότυπο αποδίδει τα στιγμιότυπα οθόνης της σειράς και ανοίγει την προεπισκόπηση σε αυτό το πρότυπο — βολικό για επιτόπιους ελέγχους.
es: **Previsualiza antes de exportar.** El botón Vista rápida de cada plantilla renderiza las capturas de la fila y abre la previsualización en esa plantilla; útil para revisiones rápidas.
fa: **پیش از صدور، پیش‌نمایش ببینید.** دکمهٔ Quick Look در هر اسکرین‌شات، اسکرین‌شات‌های ردیف را رندر می‌کند و پیش‌نمایش را از همان اسکرین‌شات باز می‌کند — برای بررسی سریع مفید است.
fi: **Esikatsele ennen vientiä.** Kunkin mallin Quick Look-painike näyttää rivin kuvakaappaukset ja avaa esikatselun kyseisessä mallissa – kätevä pistetarkastuksia varten.
fr: **Aperçu avant l'exportation.** Le bouton Quick Look sur chaque modèle affiche les captures d'écran de la ligne et ouvre l'aperçu de ce modèle — pratique pour les vérifications ponctuelles.
he: **תצוגה מקדימה לפני ייצוא.** הלחצן Quick Look בכל תבנית מציג את צילומי המסך של השורה ופותח את התצוגה המקדימה באותה תבנית - שימושי לבדיקות נקודתיות.
hr: **Pregled prije izvoza.** Gumb Quick Look na svakom predlošku renderira snimke zaslona retka i otvara pregled tog predloška — zgodno za provjeru na licu mjesta.
hu: **Exportálás előtt tekintse meg az előnézetet.** A Quick Look gomb minden sablonon megjeleníti a sor képernyőképeit, és megnyitja az előnézetet az adott sablonnál – praktikus a helyszíni ellenőrzésekhez.
id: **Pratinjau sebelum mengekspor.** Tombol Quick Look pada setiap template merender tangkapan layar baris dan membuka pratinjau pada template tersebut — berguna untuk pemeriksaan langsung.
it: **Visualizza un'anteprima prima di esportare.** Il pulsante Quick Look su ogni modello esegue il rendering degli screenshot della riga e apre l'anteprima su quel modello: comodo per i controlli a campione.
ja: **書き出す前にプレビューする**。各テンプレートの Quick Look ボタンで行のスクリーンショットがレンダリングされ、そのテンプレートの位置でプレビューが開きます。ちょっとした確認に便利です。
ko: **내보내기 전 미리보기.** 각 템플릿의 Quick Look 버튼은 행의 스크린샷을 렌더링하고 해당 템플릿에서 미리보기를 엽니다. 즉석 점검에 편리합니다.
ms: **Pratonton sebelum mengeksport.** Butang Quick Look pada setiap templat memaparkan tangkapan skrin baris dan membuka pratonton pada templat itu — berguna untuk semakan mengejut.
nl: **Voorbeeld bekijken voordat u exporteert.** De knop Quick Look op elke sjabloon geeft de schermafbeeldingen van de rij weer en opent de voorbeeldweergave op die sjabloon — handig voor steekproeven.
no: **Forhåndsvisning før eksport.** Quick Look-knappen på hver mal gjengir radens skjermbilder og åpner forhåndsvisningen på den malen – nyttig for stikkprøver.
pl: **Podgląd przed eksportem.** Przycisk Quick Look na każdym szablonie renderuje zrzuty ekranu wiersza i otwiera podgląd tego szablonu – przydatny do kontroli wyrywkowych.
pt_br: **Visualizar antes de exportar.** O botão Quick Look em cada modelo renderiza as capturas de tela da linha e abre a visualização desse modelo — útil para verificações pontuais.
pt_pt: **Visualizar antes de exportar.** O botão Quick Look em cada modelo renderiza as capturas de ecrã da linha e abre a visualização desse modelo — útil para verificações pontuais.
ro: **Previzualizează înainte de export.** Butonul Quick Look de pe fiecare șablon redă capturile de ecran ale rândului și deschide previzualizarea la șablonul respectiv - util pentru verificări punctuale.
ru: **Просматривайте перед экспортом.** Кнопка Quick Look на каждом шаблоне отрисовывает скриншоты строки и открывает просмотр на этом шаблоне — удобно для выборочной проверки.
sk: **Ukážka pred exportom.** Tlačidlo Quick Look na každej šablóne vykreslí snímky obrazovky riadka a otvorí ukážku v danej šablóne – užitočné pri náhodnej kontrole.
sl: **Predogled pred izvozom.** Gumb Quick Look na vsaki predlogi upodablja posnetke zaslona vrstice in odpre predogled te predloge – priročno za naključna preverjanja.
sv: **Förhandsgranska före export.** Knappen Quick Look på varje mall återger radens skärmbilder och öppnar förhandsgranskningen av den mallen – praktiskt för stickprov.
th: **ดูตัวอย่างก่อนส่งออก** ปุ่ม Quick Look ในแต่ละเทมเพลตจะแสดงภาพหน้าจอของแถวและเปิดการแสดงตัวอย่างที่เทมเพลตนั้น ซึ่งสะดวกสำหรับการตรวจสอบเฉพาะจุด
tr: **Dışa aktarmadan önce önizleyin.** Her şablondaki Hızlı Bakış düğmesi satırın ekran görüntülerini oluşturur ve önizlemeyi o şablonda açar — hızlı kontroller için kullanışlıdır.
uk: **Переглядайте перед експортом.** Кнопка Quick Look на кожному шаблоні рендерить знімки екрана рядка й відкриває перегляд на цьому шаблоні — зручно для вибіркової перевірки.
ur: **برآمد کرنے سے پہلے پیش نظارہ۔** ہر ٹیمپلیٹ پر Quick Look بٹن قطار کے اسکرین شاٹس کو رینڈر کرتا ہے اور اس ٹیمپلیٹ پر پیش نظارہ کھولتا ہے — اسپاٹ چیک کے لیے آسان۔
vi: **Xem trước trước khi xuất.** Nút Quick Look trên mỗi mẫu hiển thị ảnh chụp màn hình của hàng và mở bản xem trước tại mẫu đó — tiện cho việc kiểm tra đột xuất.
zh_hans: **导出前先预览**。每个模板上的“快速查看”按钮会渲染该行的截图，并在该模板处打开预览——方便抽查。
zh_hant: **輸出前先預覽**。每個範本上的「快速查看」按鈕會轉譯該列的螢幕截圖，並在該範本處開啟預覽——方便抽查。

source: **Project Colors** — the palette button next to a color well opens this project's saved colors. **+** saves the current color, click a swatch to apply it, and right-click to remove one. **Document Colors** below lists the colors the project already uses.
ar: **ألوان المشروع** — يفتح زر لوحة الألوان بجوار علبة الألوان الألوان المحفوظة لهذا المشروع. ****** يحفظ اللون الحالي، وانقر فوق العينة لتطبيقها، ثم انقر بزر الماوس الأيمن لإزالة واحدة. **ألوان المستند** أدناه تسرد الألوان التي يستخدمها المشروع بالفعل.
ca: **Colors del projecte**: el botó de la paleta al costat d'un pou de color obre els colors desats d'aquest projecte. **+** desa el color actual, feu clic a una mostra per aplicar-lo i feu clic amb el botó dret per eliminar-ne un. **Colors del document** a continuació s'enumeren els colors que ja fa servir el projecte.
cs: **Barvy projektu** – tlačítko palety vedle barevné šachty otevře uložené barvy tohoto projektu. **+** uloží aktuální barvu, kliknutím na vzorek ji použijete a kliknutím pravým tlačítkem ji odstraníte. **Barvy dokumentu** níže uvádí seznam barev, které projekt již používá.
da: **Projektfarver** — paletknappen ved siden af en farvebrønd åbner dette projekts gemte farver. **+** gemmer den aktuelle farve, klik på en farveprøve for at anvende den, og højreklik for at fjerne en. **Dokumentfarver** nedenfor viser de farver, som projektet allerede bruger.
de: **Projektfarben** – die Palettentaste neben einem Farbfeld öffnet die gespeicherten Farben dieses Projekts. **+** speichert die aktuelle Farbe, ein Klick auf ein Farbmuster wendet es an, und per Rechtsklick entfernst du eines. **Dokumentfarben** darunter listet die Farben, die das Projekt bereits verwendet.
el: **Χρώματα έργου** — το κουμπί της παλέτας δίπλα σε ένα πηγαδάκι χρώματος ανοίγει τα αποθηκευμένα χρώματα αυτού του έργου. Το **+** αποθηκεύει το τρέχον χρώμα, κάντε κλικ σε ένα δείγμα για να το εφαρμόσετε και κάντε δεξί κλικ για να αφαιρέσετε ένα. Τα **Χρώματα εγγράφου** παρακάτω παραθέτουν τα χρώματα που χρησιμοποιεί ήδη το έργο.
es: **Colores del proyecto**: el botón de paleta junto a un selector de color abre los colores guardados de este proyecto. **+** guarda el color actual; haz clic en una muestra para aplicarla y clic secundario para quitarla. **Colores del documento**, debajo, muestra los colores que ya usa el proyecto.
fa: **رنگ‌های پروژه** — دکمه پالت کنار هر انتخابگر رنگ، رنگ‌های ذخیره‌شده این پروژه را باز می‌کند. **+** رنگ فعلی را ذخیره می‌کند، با کلیک روی یک نمونه آن را اعمال کنید و با کلیک راست حذفش کنید. **رنگ‌های سند** در پایین، رنگ‌هایی را که پروژه از قبل استفاده می‌کند فهرست می‌کند.
fi: **Projektin värit** — värivalikon vieressä oleva palettipainike avaa tämän projektin tallennetut värit. **+** tallentaa nykyisen värin, napsauta värimallia ottaaksesi sen käyttöön ja napsauta hiiren kakkospainikkeella poistaaksesi sen. **Asiakirjan värit** alla luetellaan värit, joita projekti jo käyttää.
fr: **Couleurs du projet** — le bouton palette à côté d'un sélecteur de couleur ouvre les couleurs enregistrées du projet. **+** enregistre la couleur actuelle, cliquez sur une pastille pour l'appliquer et faites un clic droit pour la retirer. **Couleurs du document**, en dessous, liste les couleurs déjà utilisées par le projet.
he: **Project Colors** - לחצן הפלטה שליד באר צבע פותח את הצבעים השמורים של הפרויקט הזה. **+** שומר את הצבע הנוכחי, לחץ על דוגמית כדי להחיל אותה ולחץ לחיצה ימנית כדי להסיר אחת. **צבעי מסמך** למטה מפרטים את הצבעים שבהם הפרויקט כבר משתמש.
hr: **Boje projekta** — gumb palete pored polja boje otvara spremljene boje ovog projekta. **+** sprema trenutnu boju, kliknite uzorak da biste ga primijenili, a desnom tipkom miša kliknite da biste ga uklonili. **Boje dokumenta** u nastavku navode boje koje projekt već koristi.
hu: **Projekt színei** — a színhely melletti palettagomb megnyitja a projekt mentett színeit. **+** menti az aktuális színt, kattintson egy színmintára az alkalmazásához, és kattintson a jobb gombbal az egyik eltávolításához. A **Dokumentum színei** az alábbiakban felsorolja a projekt által már használt színeket.
id: **Warna Proyek** — tombol palet di sebelah lubang warna akan membuka warna yang disimpan dalam proyek ini. **+** menyimpan warna saat ini, klik contoh untuk menerapkannya, dan klik kanan untuk menghapusnya. **Warna Dokumen** di bawah mencantumkan warna yang sudah digunakan proyek.
it: **Colori del progetto**: il pulsante tavolozza accanto a un selettore colore apre i colori salvati del progetto. **+** salva il colore attuale, fai clic su un campione per applicarlo e clic destro per rimuoverlo. **Colori del documento**, sotto, elenca i colori già usati nel progetto.
ja: **プロジェクトのカラー** — カラーウェルの横にあるパレットボタンで、このプロジェクトに保存したカラーを開きます。**+** で現在のカラーを保存し、スウォッチをクリックすると適用、右クリックで削除できます。下の**書類のカラー**には、プロジェクトで使用中のカラーが表示されます。
ko: **프로젝트 색상** — 색상 선택기 옆의 팔레트 버튼을 누르면 이 프로젝트에 저장된 색상이 열립니다. **+**는 현재 색상을 저장하고, 견본을 클릭하면 적용되며, 오른쪽 클릭으로 제거할 수 있습니다. 아래의 **문서 색상**에는 프로젝트에서 이미 사용 중인 색상이 표시됩니다.
ms: **Warna Projek** — butang palet di sebelah warna dengan baik membuka warna yang disimpan projek ini. **+** menyimpan warna semasa, klik swatch untuk menerapkannya dan klik kanan untuk mengalih keluar satu. **Warna Dokumen** di bawah menyenaraikan warna yang telah digunakan oleh projek.
nl: **Projectkleuren** — de paletknop naast een kleurenvak opent de opgeslagen kleuren van dit project. **++** slaat de huidige kleur op, klik op een staal om deze toe te passen en klik met de rechtermuisknop om er een te verwijderen. **Documentkleuren** hieronder vermeldt de kleuren die het project al gebruikt.
no: **Prosjektfarger** — palettknappen ved siden av en fargebrønn åpner dette prosjektets lagrede farger. **+** lagrer gjeldende farge, klikk på en fargeprøve for å bruke den, og høyreklikk for å fjerne en. **Dokumentfarger** nedenfor viser fargene prosjektet allerede bruker.
pl: **Kolory projektu** — przycisk palety obok pola kolorów otwiera zapisane kolory tego projektu. **+** zapisuje bieżący kolor, kliknij próbkę, aby ją zastosować, i kliknij prawym przyciskiem myszy, aby ją usunąć. **Kolory dokumentu** poniżej zawierają listę kolorów już używanych w projekcie.
pt_br: **Cores do projeto** — o botão de paleta ao lado de um seletor de cor abre as cores salvas do projeto. **+** salva a cor atual, clique em uma amostra para aplicá-la e clique com o botão direito para removê-la. **Cores do documento**, abaixo, lista as cores que o projeto já usa.
pt_pt: **Cores do projeto** — o botão da paleta próximo a um conjunto de cores abre as cores guardadas deste projeto. **+** guardada a cor atual, clique em uma amostra para aplicá-la e clique com o botão direito para remover uma. **Cores do documento** abaixo lista as cores que o projeto já usa.
ro: **Culori proiect** — butonul de paletă de lângă o cavitate de culoare deschide culorile salvate ale acestui proiect. **+** salvează culoarea curentă, dați clic pe un eșantion pentru ao aplica și faceți clic dreapta pentru a elimina una. **Culorile documentului** de mai jos listează culorile pe care proiectul le folosește deja.
ru: **Цвета проекта** — кнопка палитры рядом с полем цвета открывает сохранённые цвета проекта. **+** сохраняет текущий цвет, нажатие на образец применяет его, а правый клик удаляет. Ниже, в разделе **Цвета документа**, перечислены цвета, которые уже используются в проекте.
sk: **Farby projektu** – tlačidlo palety vedľa farebného priečinka otvorí uložené farby tohto projektu. **+** uloží aktuálnu farbu, kliknutím na vzorku ju použijete a kliknutím pravým tlačidlom jednu odstránite. **Farby dokumentu** nižšie uvádza zoznam farieb, ktoré už projekt používa.
sl: **Barve projekta** — gumb palete poleg barvnega vdolbinice odpre shranjene barve tega projekta. **+** shrani trenutno barvo, kliknite vzorec, da ga uporabite, in kliknite z desno miškino tipko, da ga odstranite. **Barve dokumenta** spodaj navaja barve, ki jih projekt že uporablja.
sv: **Projektfärger** — palettknappen bredvid en färgbrunn öppnar projektets sparade färger. **+** sparar den aktuella färgen, klicka på en färgruta för att tillämpa den och högerklicka för att ta bort en. **Dokumentfärger** nedan listar de färger som projektet redan använder.
th: **สีโปรเจ็กต์** — ปุ่มจานสีถัดจากช่องสีจะเปิดสีที่บันทึกไว้ของโปรเจ็กต์นี้ **+** บันทึกสีปัจจุบัน คลิกตัวอย่างเพื่อใช้ และคลิกขวาเพื่อลบออก **สีเอกสาร** ด้านล่างแสดงสีที่โปรเจ็กต์ใช้อยู่แล้ว
tr: **Proje Renkleri** — bir renk kutusunun yanındaki palet düğmesi bu projenin kayıtlı renklerini açar. **+** geçerli rengi kaydeder; uygulamak için bir renk örneğine tıklayın, kaldırmak için sağ tıklayın. Aşağıdaki **Belge Renkleri**, projede zaten kullanılan renkleri listeler.
uk: **Кольори проєкту** — кнопка палітри поруч із полем кольору відкриває збережені кольори проєкту. **+** зберігає поточний колір, клацання зразка застосовує його, а правий клік вилучає. Нижче, у розділі **Кольори документа**, наведено кольори, які вже використовуються в проєкті.
ur: **پروجیکٹ کلرز** — رنگ کے آگے پیلیٹ بٹن اس پروجیکٹ کے محفوظ کردہ رنگوں کو کھولتا ہے۔ **+** موجودہ رنگ کو محفوظ کرتا ہے، اسے لاگو کرنے کے لیے ایک سوئچ پر کلک کریں، اور اسے ہٹانے کے لیے دائیں کلک کریں۔ **دستاویز کے رنگ** نیچے ان رنگوں کی فہرست ہے جو پروجیکٹ پہلے سے استعمال کرتا ہے۔
vi: **Màu dự án** — nút bảng màu bên cạnh ô màu sẽ mở các màu đã lưu của dự án này. **++** lưu màu hiện tại, nhấp vào mẫu màu để áp dụng và nhấp chuột phải để xóa màu. **Màu tài liệu** bên dưới liệt kê các màu mà dự án đã sử dụng.
zh_hans: **项目颜色** — 点按颜色池旁的调色板按钮即可打开此项目存储的颜色。**+** 存储当前颜色，点按色板即可应用，右键点按可将其移除。下方的**文稿颜色**列出了项目中已使用的颜色。
zh_hant: **專案顏色** — 按一下顏色池旁的調色盤按鈕即可打開此專案儲存的顏色。**+** 會儲存目前顏色，按一下色票即可套用，按右鍵可將其移除。下方的**文件顏色**會列出專案已使用的顏色。

source: **Project order** — By creation date or Alphabetically.
ar: **ترتيب المشروع** — حسب تاريخ الإنشاء أو أبجديًا.
ca: **Ordre del projecte** — Per data de creació o Alfabèticament.
cs: **Pořadí projektu** — Podle data vytvoření nebo Abecedně.
da: **Projektordre** — Efter oprettelsesdato eller Alfabetisk.
de: **Projektreihenfolge** – Nach Erstellungsdatum oder Alphabetisch.
el: **Σειρά έργου** — Με ημερομηνία δημιουργίας ή Αλφαβητικά.
es: **Orden de proyectos**: Por fecha de creación o Alfabéticamente.
fa: **ترتیب پروژه‌ها** — بر اساس تاریخ ایجاد یا بر اساس حروف الفبا.
fi: **Projektijärjestys** — Luontipäivämäärän mukaan tai aakkosjärjestyksessä.
fr: **Ordre des projets** — Par date de création ou Par ordre alphabétique.
he: **הזמנת הפרויקט** - לפי תאריך יצירה או אלפביתי.
hr: **Redoslijed projekta** — Prema datumu izrade ili abecednim redom.
hu: **Projektrendelés** — Létrehozás dátuma szerint vagy ABC sorrendben.
id: **Urutan proyek** — Berdasarkan tanggal pembuatan atau Berdasarkan Abjad.
it: **Ordine dei progetti**: Per data di creazione o Alfabetico.
ja: **プロジェクトの順序** — 作成日順またはアルファベット順。
ko: **프로젝트 순서** — 생성 날짜별 또는 알파벳순.
ms: **Tertib projek** — Mengikut tarikh penciptaan atau Mengikut Abjad.
nl: **Projectvolgorde** — Op aanmaakdatum of alfabetisch.
no: **Prosjektordre** — Etter opprettelsesdato eller alfabetisk.
pl: **Kolejność projektów** — według daty utworzenia lub alfabetycznie.
pt_br: **Ordem dos projetos** — Por data de criação ou Em ordem alfabética.
pt_pt: **Ordem do projeto** — Por data de criação ou em ordem alfabética.
ro: **Comanda proiectului** — După data creării sau alfabetic.
ru: **Порядок проектов** — по дате создания или по алфавиту.
sk: **Objednávka projektu** — Podľa dátumu vytvorenia alebo podľa abecedy.
sl: **Vrstni red projekta** — Po datumu ustvarjanja ali po abecedi.
sv: **Projektorder** — Efter skapandedatum eller alfabetiskt.
th: **ลำดับโครงการ** — ตามวันที่สร้างหรือตามลำดับตัวอักษร
tr: **Proje sırası** — Oluşturma tarihine göre veya Alfabetik.
uk: **Порядок проєктів** — за датою створення або за алфавітом.
ur: **پروجیکٹ آرڈر** — تخلیق کی تاریخ یا حروف تہجی کے لحاظ سے۔
vi: **Thứ tự dự án** — Theo ngày tạo hoặc theo thứ tự bảng chữ cái.
zh_hans: **项目顺序**——按创建日期或按字母顺序。
zh_hant: **專案順序**——依建立日期或依字母順序。

source: **Project order** — Creation date or Manual.
ar: **أمر المشروع** — تاريخ الإنشاء أو الدليل.
ca: **Comanda del projecte** — Data de creació o manual.
cs: **Projektová objednávka** — Datum vytvoření nebo manuál.
da: **Projektordre** — Oprettelsesdato eller manual.
de: **Projektauftrag** – Erstellungsdatum oder Handbuch.
el: **Παραγγελία έργου** — Ημερομηνία δημιουργίας ή Εγχειρίδιο.
es: **Orden del proyecto** — Fecha de creación o Manual.
fa: **سفارش پروژه** - تاریخ ایجاد یا دفترچه راهنما.
fi: **Projektitilaus** — Luontipäivä tai Manuaalinen.
fr: **Ordre de projet** — Date de création ou manuel.
he: **הזמנת פרויקט** - תאריך יצירה או ידני.
hr: **Narudžba projekta** — Datum izrade ili priručnik.
hu: **Projektrendelés** — Létrehozás dátuma vagy Kézikönyv.
id: **Pesanan proyek** — Tanggal pembuatan atau Manual.
ja: **プロジェクトの順序** — 作成日またはマニュアル。
ko: **프로젝트 순서** — 생성 날짜 또는 매뉴얼.
ms: **Pesanan projek** — Tarikh penciptaan atau Manual.
nl: **Projectvolgorde** — Aanmaakdatum of handleiding.
no: **Prosjektordre** — Opprettelsesdato eller manuell.
pl: **Kolejność projektu** — Data utworzenia lub Instrukcja.
pt_br: **Pedido do projeto** — Data de criação ou Manual.
pt_pt: **Pedido do projeto** — Data de criação ou Manual.
ro: **Comanda de proiect** — Data creării sau Manual.
sk: **Projektová objednávka** — Dátum vytvorenia alebo manuál.
sl: **Naročilo projekta** — Datum ustvarjanja ali priročnik.
sv: **Projektorder** — Skapandedatum eller manual.
th: **ใบสั่งโครงการ** — วันที่สร้างหรือด้วยตนเอง
ur: **پروجیکٹ آرڈر** — تخلیق کی تاریخ یا دستی۔
vi: **Thứ tự dự án** — Ngày tạo hoặc Hướng dẫn sử dụng.
zh_hans: **项目订单** — 创建日期或手册。
